<template lang="html">
  <div class="mui-content" id="about">
	<img alt="前途在线" src="http://apps.qiantwo.com:80/static/images/about.jpg" style="max-width:100%;margin-bottom:10px;">
	<p>钱途在线(www.qiantwo.com)是深圳钱途互联网金融服务有限公司倾力打造的专业从事投融资服务的金融电商平台，注册地为深圳前海金融自贸区，注册资金1亿元人民币。</p>
	<p>钱途在线，是深圳市泰源利投资担保有限公司旗下独立互联网金融平台。泰源利投资担保公司创立于2009年，迄今已有5年历史，核心团队成功运作资本几十亿元人民币，用资金与管理帮助和促进中小企业的创新与成长，是深圳屈指可数集资金管理、财富管理和投资管理为一体的专业金融服务机构。</p>
	<p>钱途在线结合了泰源利投资担保公司的品牌、网络、客户、业务体系、管理流程、银行系风控等多重优势，利用互联网的跨时空特性，构建跨领域、跨行业的互联网资产交易体系，将开展小额贷款、债权、股权、资产管理等互联网理财业务，未来交易规模将超过百亿元。</p>
	<p>钱途在线拥有一支经验丰富、技术卓越、素质优良的专业化运营管理团队，团队成员多来自电商、担保、网贷、银行、基金、证券等金融机构，为项目合作、融资服务和财富管理提供专业意见，严控投资风险。</p>
	<p>致力于成为行业内最具影响力和生命力的金融服务电商平台，钱途在线成立伊始，便将“尊道贵德 和谐共生”的哲学观注入企业文化理念和品牌内涵，独创中国首家互联网金融“生态圈”系统，以“开放 平等 分享 协作”的精神和“守望相助 互惠共赢”的理念，培育互联网金融良好的生态系统。</p>
	<p>在钱途在线，融资人通过个人信用申请借款，获得资金;投资者通过公开信息自主选择进行投资，获得收益;同业者通过生态圈系统整合资源，分享经验，跨界合作，保持持续增长。多方资源聚合发力，成就钱途在线生生不息的动力源泉。</p>
	<h3>公司使命</h3>
	<p>致力与创新型互联网金融服务，满足中小微企业及个人的多元化金融需求，助力中小型企业发展，实现国民财富增值。</p>
	<h3>经营理念</h3>
	<p>诚信    共赢    高效    安全</p>
	<h3>战略规划</h3>
	<p>逐步建立起“以深圳为核心的珠三角”服务地带，进而完成全国性战略区域布局;打通中小微企业融资产业链，形成集担保、投资、金融服务于一站式金融服务体系。</p>
	<h3>服务对象</h3>
	<p>对于有融资服务需求的个人、中小企业、包括但不限于担保公司、小额贷款公司、融资租赁公司等，通过架构规划及项目设计，提供有竞争力的融资成本及高效、快速的融资服务。</p>
</div>
</template>

<script>
export default {
  data: function () {
    return {
    }
  },
  computed: {},
  ready: function () {},
  attached: function () {},
  methods: {},
  components: {}
}
</script>

<style lang="css">
</style>
